// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "7Z 아카이브";
"LZMA Archive" = "LZMA 아카이브";
"LZOP Archive" = "LZOP 아카이브";
"LZOP Tarball Archive" = "LZOP 압축 TAR 아카이브";
"LZIP Archive" = "LZIP 아카이브";
"LZIP Tarball Archive" = "LZIP 압축 TAR 아카이브";
"ZIP Archive" = "ZIP 아카이브";
"ZIPX Archive" = "ZIPX 아카이브";
"XZ Archive" = "XZ 아카이브";
"XZ Tarball Archive" = "XZ 압축 TAR 아카이브";
"RAR Archive" = "RAR 아카이브";
"RAR Legacy Archive Volume" = "RAR Legacy 아카이브 볼륨";
"Generic Archive Volume" = "일반적인 아카이브 볼륨";
"BZIP2 Archive" = "BZIP2 아카이브";
"BZIP2 Tarball Archive" = "BZIP2 압축 TAR 아카이브";
"BZIP Archive" = "BZIP 아카이브";
"BZIP Tarball Archive" = "BZIP 압축 TAR 아카이브";
"GZIP Archive" = "GZIP 아카이브";
"GZIP Tarball Archive" = "GZIP 압축 TAR 아카이브";
"TAR Archive" = "TAR 아카이브";
"CPIO Archive" = "CPIO 아카이브";
"CPGZ Archive" = "CPGZ 아카이브";
"PAX Archive" = "PAX 아카이브";
"DMG Disk Image" = "DMG 디스크 이미지";
"ISO Disk Image" = "ISO 디스크 이미지";
"LHA Archive" = "LHA 아카이브";
"Windows EXE File" = "Windows EXE 파일";
"Window Cabinet File" = "Window Cabinet 파일";
"WIM Disk Image" = "WIM 디스크 이미지";
"Comic Book RAR Archive" = "Comic Book RAR 아카이브";
"Comic Book ZIP Archive" = "Comic Book ZIP 아카이브";
"iOS App" = "iOS 앱";
"JAR Archive" = "JAR 아카이브";
"WAR Archive" = "WAR 아카이브";
"Android Application Package" = "안드로이드 Application Package";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX 아카이브";
"Keka WorkFlow" = "Keka 작업흐름";
